IdeaRS.OpenModel.Loading.CombiItem
Combi item

IdeaRS.OpenModel.Loading.CombiItem.#ctor
Constructor

IdeaRS.OpenModel.Loading.CombiItem.Id
Id of CombiItem

IdeaRS.OpenModel.Loading.CombiItem.LoadCase
Load case

IdeaRS.OpenModel.Loading.CombiItem.Coeff
Coefficient

IdeaRS.OpenModel.Loading.CombiItem.Combination
Inserted another combination